<?php
/**
 * Created by PhpStorm.
 * User: 45-parallel.org
 * Date: 26.09.2018
 * Time: 10:18
 */
?>
<?require_once $_SERVER['DOCUMENT_ROOT']."/views/header.php";?>
<body class="page">
    <main class="page__main page__main-about content">
        <section class="tickets">
            История компании началась в 1992 году, всего с двух автобусов марки «Икарус». За 25 лет произошли кардинальные изменения, на сегодняшний день в нашем автопарке несколько десятков комфортабельных автобусов преимущественно немецкого, а также корейского производства. Среди них уникальные и высокотехнологичные модели, которых нет у наших конкурентов.

            Мы поддерживаем весь автопарк в отличном техническом состоянии благодаря собственной производственно-технической базе, станции технического осмотра и собственной АЗС. Также это позволяет нам поддерживать конкурентный уровень цен без потери качества и безопасности предоставляемых услуг.
        </section>
    </main>
</body>
<?require_once $_SERVER['DOCUMENT_ROOT']."/views/footer.php";?>
